"iRateMessageTitle" = "Rate %@";
"iRateAppMessage" = "If you enjoy using %@, please go to rate, we will continue to improve the product, thank you for your support!";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iRateCancelButton" = "No, Thanks";
"iRateRateButton" = "Rate";
"iRateRemindButton" = "Later";
